/* More Printers Browsers button title. */
"More Printers" = "Flere skrivere";

/* Search/Filter toolbar item title. */
"Search" = "Søk";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Skriversøk";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Modellsøk";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Noe av programvaren til skriveren mangler.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Det er mulig at du ikke vil kunne skrive ut på «%@». Installer skriverprogramvaren på nytt.";

/* Title of Cancel button */
"Cancel" = "Avbryt";

/* Title of Continue button */
"Continue" = "Fortsett";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Det oppsto en feil da skriveren ble forsøkt lagt til.";

/* Error number shown in error alerts */
"Error:%d" = "Feil: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Det finnes allerede en kø.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Det finnes allerede en kø for denne skriveren. Er du sikker på at du vil opprette en ny kø?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Det finnes allerede en kø for denne faksskriveren. Er du sikker på at du vil opprette en ny kø?";

/* Title of auto setup window */
"Determining Installable Options..." = "Søker etter installerbart tilleggsutstyr…";

/* Title of manual setup window */
"Installable Options" = "Installerbart tilleggsutstyr";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Utskriftstjenesten er ikke tilgjengelig.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Ingen programmer for skrivere fra tredjepartsleverandører ble funnet.";
